module.exports = {
  status: 'success',
  errormsg: '',
  data: {
    contentList:[
      {
          title:'你都当妈了，就不能为孩子忍一忍？',
          src:'/static/images/banner4.jpg',
          content:`<div class="content">
    <p><strong>“你都当妈了，就不能为孩子忍一忍？”</strong>在我当妈之后，几乎身边的每一个人都对我说过。这句在大多数人看来“政治正确”的话，每每听到我的内心都隐隐觉得委屈，一种当妈后时常都有的委屈。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>上周碰到一位投资人，对 Momself 正在做的事情感兴趣。聊了快 2 个小时，他问我，你做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>「你正在做的工作，对你自己的影响是什么。」一个绝好的问题。</p>
    <p>我啰啰嗦嗦说了半天，因为太多了，一下子总结不出来。</p>
    <p>聊天结束，这个问题一直留在我脑袋里没出来。</p>
    <p>第二天是周末，跟王大米一家约了 10 点半带孩子们去自然博物馆，担心迟到，我们决定买早餐在路上吃。我想吃豆浆油条，小核桃想吃包子，商量了一下，没有达成一致，决定两个都买。</p>
    <p>刚买完包子回来的老公，听到这个决定，脱口而出，「啊，都吃包子还不行吗！」</p>
    <blockquote>「昨天一大早拍摄，我已经吃了包子了，不想再吃了。」<br>「豆浆油条那里没法儿停车！」<br>「你可以把我放下，你在车里看着。」<br>「但是……」他还想说什么。</blockquote>
    <p>「我只是想吃豆浆油条，这个事情很难吗？是觉得小核桃想吃什么，我们都跟着他就好了吗？可是，我，有我想吃的啊。」我觉得很委屈，声音有点高。</p>
    <p><strong>那种委屈，很熟悉。是我成为妈妈之后，时常会有的。</strong></p>
    <p>「不是啊，就是觉得时间有点儿紧张…… 」老公弱弱地嘀咕了一句，还是停到了路边。我刚准备下车，他赶紧抢了过去，「我去我去。」过了一会儿，捧回来一大包吃的，小核桃闻到香气，嘻嘻哈哈转头要跟我抢。</p>
    <p>我咬了口香脆的油条，呲溜呲溜喝着浓郁的豆浆，觉得满足。忽然想到了那个问题——做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>答案呼之欲出——<strong>「我敢说出来了」。</strong></p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>你或许会想，难道不应该是：变成了更好的自己，很有成就感，获得社会的认可之类的嘛，怎么会是「敢说出来」这么微小的答案啊。</p>
    <p>真的很微小，但也真的很巨大。</p>
    <p>还记得我刚生完孩子，最手足无措的时期，不是因为婴儿有多难照顾，而是我不知道该怎么适应这个新的身份。最让我觉得迷茫的是，他们开始对我说这样的一句话，<strong>「你都当妈了……」</strong></p>
    <p>乍一听，这句话不陌生。上小学那天，在校门口跟爸妈道别时，他们会说「你都已经上小学了……」我们心领神会，哦，所以我要开始写作业了，我要有考试了。</p>
    <p>离家读大学那一年，他们说，「你都成年了……」，我们立即挺直腰板，嗯，我生活要更自理，好好读大学，找到好工作。</p>
    <p>然后有一天，他们说，「你都当妈了……」</p>
    <p>我们习惯性地昂起头：「是！」转而又有点儿迷惑：跟之前的生命体验完全不同。<strong>不管是你上小学、成年、工作，主语都是「你」，而这一次，这句话背后的主语，是另外一个生命。</strong></p>
    <p>我脑海里会有一些模糊的认知，是「妈妈」的样子，「要学会照顾宝宝，了解一些科学养育的知识，能应对他成长中的问题」，「要好好吃饭，这样宝宝才有充足的奶水」，「要更高效率的生活，有更多时间跟宝宝相处」。</p>
    <p>但我没有办法判断，<strong>跟这些交织在一起的「我」的感受，该怎么处理。</strong></p>
    <p><img class="content-image" src="http://pic3.zhimg.com/70/v2-378281b69555f95a852c4296aaf85a06_b.jpg" alt=""></p>
    <p>坐月子时因为乳头被小核桃咬破，每次喂奶都痛到爆。有一次喂奶前特别抗拒，在房间里忍不住哭起来，我爸爸路过房间，悠悠地说了一句，「别哭了……」，我还没来得及感动，第二句话紧接着飘进房间里——<strong>「对奶水不好。」</strong></p>
    <p>我愣在原地。不是责怪爸爸，他已经做到了极致的好，为了照顾我，他跟妈妈放弃自己的交际圈，从老家赶到杭州这个人生地不熟的地方。只是当时我很迷惑，<strong>当了妈妈之后，人是不应该再感觉到疼痛吗？还是因为你当了妈妈，疼痛就只能自动忽略，不该因此再哭泣？</strong></p>
    <p>我把泪水忍了回去。</p>
    <p>月嫂更是雷厉风行，她对我的要求是，「孩子睡你就睡，他 2 小时要吃一次奶。」这也让我一脸问号：「我不是奶瓶啊，用时倒上热水，用完摆在那儿风干。」</p>
    <p>休完产假回到公司，搭档了 8 年的老同事有一天特别认真、非常疑惑地问我，「哎，你都当妈了，还做眼睛激光手术，又健身，这么折腾啊。」</p>
    <p>当下我竟有隐隐的羞愧，但又觉得哪里不对：我是当妈了，但不是出家啊……</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>那时候，虽然有这些疑问，我最终选择了妥协。</p>
    <p><strong>「不管怎样，我是一个当妈的人……」我也学会用这句话说服自己。</strong></p>
    <p>但最大的困扰就是很难自处，心里有 100 个声音在认同他们是「正确的」，那些「应该怎么样」都是对的。可是又有 101 个声音在说，「不，不是的。我不舒服。」</p>
    <p>可那些「不舒服」在「妈妈」面前，似乎不值一提。</p>
    <p>简直就是哲学诗人辛波斯卡的那句诗：当我说出「没有」一词，我就在创造一种无中生有。</p>
    <p>一次跟一个自媒体大号的创始人吃饭，她生完孩子 2 个月，就要带着孩子回北京，因为挂念公司和团队。自然，她遇到了全家人的阻挠。婆婆不好意思直说，反复问她，「你真的要带孙子回去吗？」妈妈直接爆炸，「人家谁谁谁，休息了一年才回去工作，把孩子养得白白胖胖！哪有你这样当妈的！」</p>
    <p>这些都还好，最让她郁闷的是老公，那个曾经跟她志同道合，聊天聊不够的老公，跟她说，「北京的空气那么糟糕啊…… 要不然，你周一到周四在北京，周五到周日坐飞机回来看孩子、喂奶什么的？」</p>
    <p>她当场爆炸：「你们搞清楚好不好，我要带孩子回去，最辛苦的是我。我之所以这么做，是因为工作对我同样重要，我会有成就感，那里需要我！你们要搞明白，<strong>老娘我爽到，你儿子才有奶吃！」</strong></p>
    <p>她跟我们说的时候，我们一圈听众化身脑残粉，齐刷刷地拍手叫好。</p>
    <p>她带着极大的勇气和孩子，回到北京。孩子的姥爷跟过来，帮忙照顾。</p>
    <p>很累，但是很爽。</p>
    <p>她是那种把自己想要的东西，说出来的「妈妈」，她告诉自己的家人，你们心疼孩子没有错，但是我也很重要。</p>
    <p>能这样做到的人，其实非常少。<strong>多数的妈妈，像我一样，十有八九会「咽下去」，我们觉得不舒服，但又觉得那「不应该」。</strong></p>
    <p>「我想回去工作，但你们说的，的确很有道理。」</p>
    <p>因为怀疑自己需求的合理性，我们「说不出来」，因为说不出来，再也没有「以后」。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>开始「说出来」之后，发现怎么「说」也是一门学问。</p>
    <p>小核桃哭闹着不跟我这个总是出差的妈妈回家。我以前总是会说：「小孩子必须跟妈妈回家。」说了几次之后，我意识到，我又何尝照顾了他的感受呢？</p>
    <p>所以，现在我会说：「我知道你不想跟我回家。但我真的很想你，我想跟你一起玩。因为下周又要出差了。」</p>
    <p>他听完，有时候会很痛快的答应，有时候转了转眼珠，说：「不要！」</p>
    <p>我们都笑了——很奇怪，<strong>当我说出来，即使被拒绝，好像也比「什么都不说」，来得舒畅。有一种我至少做了些什么的积极感。</strong></p>
    <p>爸妈在一边劝我，「啊呀你这么忙，别带孩子回去了」，我也不再跟他们说「为什么你们要管这么多」，我说的是：「虽然你们觉得我照顾小核桃不如你们细心，但是我难得在家，我想能跟他待满 24 小时。」</p>
    <p>如果再来一次，在产后哭泣的那段时间，我不会再跟老公说，「你怎么什么都不做啊！」我会跟老公说，「我需要你陪我一起糟糕，需要你陪我失眠，两小时给宝宝喂奶换尿不湿。如果错失了这段时光，我们彼此就错失了一段重要的经历。我在很长一段时间，都会心存委屈，对你不满。」</p>
    <p><strong>不是否定，不是指责，我只是想告诉你，我有我的感受，和我的期待。</strong></p>
    <p>试着把那些「应该怎样」、「必须怎样」的想法都放掉吧，这并不意味着我们放任自己，而只是去体会心中的声音，无论如何，它们是存在的，而且不会因为其他人的反对而不存在。</p>
    <p>并不容易，因为直到此刻，在这个清晨，我说出「我要吃油条」的那个瞬间，心里还是有微弱的声音提醒了一句，「你一个当妈妈的人了，孩子想吃什么，就一起吃了行了，哪那么多要求啊。又不是什么大事儿。」</p>
    <p><strong>但这份工作给我带来的最大好处，是我敢于看着那个声音，然后把它放在那儿，转头，继续说，「我想要……」</strong></p>
    <p>真的，那天早上的豆浆油条，真的很好吃啊！</p>
    <p>文|崔璀</p>
    <p> </p>
    <p>Momself：撕掉标签。</p>
    <p>关注真实，而非正确。</p>
    <p>做不被定义的人，</p>
    <p>过不被定义的人生。</p>
    </div>
    </div>`
        },
      {
        title:'妈妈，我不是在玩游戏，而是在理解世界',
        src:'/static/images/banner3.jpg',
        content:`<div class="content">
    <p><strong>“你都当妈了，就不能为孩子忍一忍？”</strong>在我当妈之后，几乎身边的每一个人都对我说过。这句在大多数人看来“政治正确”的话，每每听到我的内心都隐隐觉得委屈，一种当妈后时常都有的委屈。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>上周碰到一位投资人，对 Momself 正在做的事情感兴趣。聊了快 2 个小时，他问我，你做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>「你正在做的工作，对你自己的影响是什么。」一个绝好的问题。</p>
    <p>我啰啰嗦嗦说了半天，因为太多了，一下子总结不出来。</p>
    <p>聊天结束，这个问题一直留在我脑袋里没出来。</p>
    <p>第二天是周末，跟王大米一家约了 10 点半带孩子们去自然博物馆，担心迟到，我们决定买早餐在路上吃。我想吃豆浆油条，小核桃想吃包子，商量了一下，没有达成一致，决定两个都买。</p>
    <p>刚买完包子回来的老公，听到这个决定，脱口而出，「啊，都吃包子还不行吗！」</p>
    <blockquote>「昨天一大早拍摄，我已经吃了包子了，不想再吃了。」<br>「豆浆油条那里没法儿停车！」<br>「你可以把我放下，你在车里看着。」<br>「但是……」他还想说什么。</blockquote>
    <p>「我只是想吃豆浆油条，这个事情很难吗？是觉得小核桃想吃什么，我们都跟着他就好了吗？可是，我，有我想吃的啊。」我觉得很委屈，声音有点高。</p>
    <p><strong>那种委屈，很熟悉。是我成为妈妈之后，时常会有的。</strong></p>
    <p>「不是啊，就是觉得时间有点儿紧张…… 」老公弱弱地嘀咕了一句，还是停到了路边。我刚准备下车，他赶紧抢了过去，「我去我去。」过了一会儿，捧回来一大包吃的，小核桃闻到香气，嘻嘻哈哈转头要跟我抢。</p>
    <p>我咬了口香脆的油条，呲溜呲溜喝着浓郁的豆浆，觉得满足。忽然想到了那个问题——做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>答案呼之欲出——<strong>「我敢说出来了」。</strong></p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>你或许会想，难道不应该是：变成了更好的自己，很有成就感，获得社会的认可之类的嘛，怎么会是「敢说出来」这么微小的答案啊。</p>
    <p>真的很微小，但也真的很巨大。</p>
    <p>还记得我刚生完孩子，最手足无措的时期，不是因为婴儿有多难照顾，而是我不知道该怎么适应这个新的身份。最让我觉得迷茫的是，他们开始对我说这样的一句话，<strong>「你都当妈了……」</strong></p>
    <p>乍一听，这句话不陌生。上小学那天，在校门口跟爸妈道别时，他们会说「你都已经上小学了……」我们心领神会，哦，所以我要开始写作业了，我要有考试了。</p>
    <p>离家读大学那一年，他们说，「你都成年了……」，我们立即挺直腰板，嗯，我生活要更自理，好好读大学，找到好工作。</p>
    <p>然后有一天，他们说，「你都当妈了……」</p>
    <p>我们习惯性地昂起头：「是！」转而又有点儿迷惑：跟之前的生命体验完全不同。<strong>不管是你上小学、成年、工作，主语都是「你」，而这一次，这句话背后的主语，是另外一个生命。</strong></p>
    <p>我脑海里会有一些模糊的认知，是「妈妈」的样子，「要学会照顾宝宝，了解一些科学养育的知识，能应对他成长中的问题」，「要好好吃饭，这样宝宝才有充足的奶水」，「要更高效率的生活，有更多时间跟宝宝相处」。</p>
    <p>但我没有办法判断，<strong>跟这些交织在一起的「我」的感受，该怎么处理。</strong></p>
    <p><img class="content-image" src="http://pic3.zhimg.com/70/v2-378281b69555f95a852c4296aaf85a06_b.jpg" alt=""></p>
    <p>坐月子时因为乳头被小核桃咬破，每次喂奶都痛到爆。有一次喂奶前特别抗拒，在房间里忍不住哭起来，我爸爸路过房间，悠悠地说了一句，「别哭了……」，我还没来得及感动，第二句话紧接着飘进房间里——<strong>「对奶水不好。」</strong></p>
    <p>我愣在原地。不是责怪爸爸，他已经做到了极致的好，为了照顾我，他跟妈妈放弃自己的交际圈，从老家赶到杭州这个人生地不熟的地方。只是当时我很迷惑，<strong>当了妈妈之后，人是不应该再感觉到疼痛吗？还是因为你当了妈妈，疼痛就只能自动忽略，不该因此再哭泣？</strong></p>
    <p>我把泪水忍了回去。</p>
    <p>月嫂更是雷厉风行，她对我的要求是，「孩子睡你就睡，他 2 小时要吃一次奶。」这也让我一脸问号：「我不是奶瓶啊，用时倒上热水，用完摆在那儿风干。」</p>
    <p>休完产假回到公司，搭档了 8 年的老同事有一天特别认真、非常疑惑地问我，「哎，你都当妈了，还做眼睛激光手术，又健身，这么折腾啊。」</p>
    <p>当下我竟有隐隐的羞愧，但又觉得哪里不对：我是当妈了，但不是出家啊……</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>那时候，虽然有这些疑问，我最终选择了妥协。</p>
    <p><strong>「不管怎样，我是一个当妈的人……」我也学会用这句话说服自己。</strong></p>
    <p>但最大的困扰就是很难自处，心里有 100 个声音在认同他们是「正确的」，那些「应该怎么样」都是对的。可是又有 101 个声音在说，「不，不是的。我不舒服。」</p>
    <p>可那些「不舒服」在「妈妈」面前，似乎不值一提。</p>
    <p>简直就是哲学诗人辛波斯卡的那句诗：当我说出「没有」一词，我就在创造一种无中生有。</p>
    <p>一次跟一个自媒体大号的创始人吃饭，她生完孩子 2 个月，就要带着孩子回北京，因为挂念公司和团队。自然，她遇到了全家人的阻挠。婆婆不好意思直说，反复问她，「你真的要带孙子回去吗？」妈妈直接爆炸，「人家谁谁谁，休息了一年才回去工作，把孩子养得白白胖胖！哪有你这样当妈的！」</p>
    <p>这些都还好，最让她郁闷的是老公，那个曾经跟她志同道合，聊天聊不够的老公，跟她说，「北京的空气那么糟糕啊…… 要不然，你周一到周四在北京，周五到周日坐飞机回来看孩子、喂奶什么的？」</p>
    <p>她当场爆炸：「你们搞清楚好不好，我要带孩子回去，最辛苦的是我。我之所以这么做，是因为工作对我同样重要，我会有成就感，那里需要我！你们要搞明白，<strong>老娘我爽到，你儿子才有奶吃！」</strong></p>
    <p>她跟我们说的时候，我们一圈听众化身脑残粉，齐刷刷地拍手叫好。</p>
    <p>她带着极大的勇气和孩子，回到北京。孩子的姥爷跟过来，帮忙照顾。</p>
    <p>很累，但是很爽。</p>
    <p>她是那种把自己想要的东西，说出来的「妈妈」，她告诉自己的家人，你们心疼孩子没有错，但是我也很重要。</p>
    <p>能这样做到的人，其实非常少。<strong>多数的妈妈，像我一样，十有八九会「咽下去」，我们觉得不舒服，但又觉得那「不应该」。</strong></p>
    <p>「我想回去工作，但你们说的，的确很有道理。」</p>
    <p>因为怀疑自己需求的合理性，我们「说不出来」，因为说不出来，再也没有「以后」。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>开始「说出来」之后，发现怎么「说」也是一门学问。</p>
    <p>小核桃哭闹着不跟我这个总是出差的妈妈回家。我以前总是会说：「小孩子必须跟妈妈回家。」说了几次之后，我意识到，我又何尝照顾了他的感受呢？</p>
    <p>所以，现在我会说：「我知道你不想跟我回家。但我真的很想你，我想跟你一起玩。因为下周又要出差了。」</p>
    <p>他听完，有时候会很痛快的答应，有时候转了转眼珠，说：「不要！」</p>
    <p>我们都笑了——很奇怪，<strong>当我说出来，即使被拒绝，好像也比「什么都不说」，来得舒畅。有一种我至少做了些什么的积极感。</strong></p>
    <p>爸妈在一边劝我，「啊呀你这么忙，别带孩子回去了」，我也不再跟他们说「为什么你们要管这么多」，我说的是：「虽然你们觉得我照顾小核桃不如你们细心，但是我难得在家，我想能跟他待满 24 小时。」</p>
    <p>如果再来一次，在产后哭泣的那段时间，我不会再跟老公说，「你怎么什么都不做啊！」我会跟老公说，「我需要你陪我一起糟糕，需要你陪我失眠，两小时给宝宝喂奶换尿不湿。如果错失了这段时光，我们彼此就错失了一段重要的经历。我在很长一段时间，都会心存委屈，对你不满。」</p>
    <p><strong>不是否定，不是指责，我只是想告诉你，我有我的感受，和我的期待。</strong></p>
    <p>试着把那些「应该怎样」、「必须怎样」的想法都放掉吧，这并不意味着我们放任自己，而只是去体会心中的声音，无论如何，它们是存在的，而且不会因为其他人的反对而不存在。</p>
    <p>并不容易，因为直到此刻，在这个清晨，我说出「我要吃油条」的那个瞬间，心里还是有微弱的声音提醒了一句，「你一个当妈妈的人了，孩子想吃什么，就一起吃了行了，哪那么多要求啊。又不是什么大事儿。」</p>
    <p><strong>但这份工作给我带来的最大好处，是我敢于看着那个声音，然后把它放在那儿，转头，继续说，「我想要……」</strong></p>
    <p>真的，那天早上的豆浆油条，真的很好吃啊！</p>
    <p>文|崔璀</p>
    <p> </p>
    <p>Momself：撕掉标签。</p>
    <p>关注真实，而非正确。</p>
    <p>做不被定义的人，</p>
    <p>过不被定义的人生。</p>
    </div>
    </div>`
      },
      {
        title:'作为保险行业的人，讲讲普通人是怎么被保险公司套路的',
        src:'/static/images/banner2.jpg',
        content:`<div class="content">
    <p><strong>“你都当妈了，就不能为孩子忍一忍？”</strong>在我当妈之后，几乎身边的每一个人都对我说过。这句在大多数人看来“政治正确”的话，每每听到我的内心都隐隐觉得委屈，一种当妈后时常都有的委屈。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>上周碰到一位投资人，对 Momself 正在做的事情感兴趣。聊了快 2 个小时，他问我，你做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>「你正在做的工作，对你自己的影响是什么。」一个绝好的问题。</p>
    <p>我啰啰嗦嗦说了半天，因为太多了，一下子总结不出来。</p>
    <p>聊天结束，这个问题一直留在我脑袋里没出来。</p>
    <p>第二天是周末，跟王大米一家约了 10 点半带孩子们去自然博物馆，担心迟到，我们决定买早餐在路上吃。我想吃豆浆油条，小核桃想吃包子，商量了一下，没有达成一致，决定两个都买。</p>
    <p>刚买完包子回来的老公，听到这个决定，脱口而出，「啊，都吃包子还不行吗！」</p>
    <blockquote>「昨天一大早拍摄，我已经吃了包子了，不想再吃了。」<br>「豆浆油条那里没法儿停车！」<br>「你可以把我放下，你在车里看着。」<br>「但是……」他还想说什么。</blockquote>
    <p>「我只是想吃豆浆油条，这个事情很难吗？是觉得小核桃想吃什么，我们都跟着他就好了吗？可是，我，有我想吃的啊。」我觉得很委屈，声音有点高。</p>
    <p><strong>那种委屈，很熟悉。是我成为妈妈之后，时常会有的。</strong></p>
    <p>「不是啊，就是觉得时间有点儿紧张…… 」老公弱弱地嘀咕了一句，还是停到了路边。我刚准备下车，他赶紧抢了过去，「我去我去。」过了一会儿，捧回来一大包吃的，小核桃闻到香气，嘻嘻哈哈转头要跟我抢。</p>
    <p>我咬了口香脆的油条，呲溜呲溜喝着浓郁的豆浆，觉得满足。忽然想到了那个问题——做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>答案呼之欲出——<strong>「我敢说出来了」。</strong></p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>你或许会想，难道不应该是：变成了更好的自己，很有成就感，获得社会的认可之类的嘛，怎么会是「敢说出来」这么微小的答案啊。</p>
    <p>真的很微小，但也真的很巨大。</p>
    <p>还记得我刚生完孩子，最手足无措的时期，不是因为婴儿有多难照顾，而是我不知道该怎么适应这个新的身份。最让我觉得迷茫的是，他们开始对我说这样的一句话，<strong>「你都当妈了……」</strong></p>
    <p>乍一听，这句话不陌生。上小学那天，在校门口跟爸妈道别时，他们会说「你都已经上小学了……」我们心领神会，哦，所以我要开始写作业了，我要有考试了。</p>
    <p>离家读大学那一年，他们说，「你都成年了……」，我们立即挺直腰板，嗯，我生活要更自理，好好读大学，找到好工作。</p>
    <p>然后有一天，他们说，「你都当妈了……」</p>
    <p>我们习惯性地昂起头：「是！」转而又有点儿迷惑：跟之前的生命体验完全不同。<strong>不管是你上小学、成年、工作，主语都是「你」，而这一次，这句话背后的主语，是另外一个生命。</strong></p>
    <p>我脑海里会有一些模糊的认知，是「妈妈」的样子，「要学会照顾宝宝，了解一些科学养育的知识，能应对他成长中的问题」，「要好好吃饭，这样宝宝才有充足的奶水」，「要更高效率的生活，有更多时间跟宝宝相处」。</p>
    <p>但我没有办法判断，<strong>跟这些交织在一起的「我」的感受，该怎么处理。</strong></p>
    <p><img class="content-image" src="http://pic3.zhimg.com/70/v2-378281b69555f95a852c4296aaf85a06_b.jpg" alt=""></p>
    <p>坐月子时因为乳头被小核桃咬破，每次喂奶都痛到爆。有一次喂奶前特别抗拒，在房间里忍不住哭起来，我爸爸路过房间，悠悠地说了一句，「别哭了……」，我还没来得及感动，第二句话紧接着飘进房间里——<strong>「对奶水不好。」</strong></p>
    <p>我愣在原地。不是责怪爸爸，他已经做到了极致的好，为了照顾我，他跟妈妈放弃自己的交际圈，从老家赶到杭州这个人生地不熟的地方。只是当时我很迷惑，<strong>当了妈妈之后，人是不应该再感觉到疼痛吗？还是因为你当了妈妈，疼痛就只能自动忽略，不该因此再哭泣？</strong></p>
    <p>我把泪水忍了回去。</p>
    <p>月嫂更是雷厉风行，她对我的要求是，「孩子睡你就睡，他 2 小时要吃一次奶。」这也让我一脸问号：「我不是奶瓶啊，用时倒上热水，用完摆在那儿风干。」</p>
    <p>休完产假回到公司，搭档了 8 年的老同事有一天特别认真、非常疑惑地问我，「哎，你都当妈了，还做眼睛激光手术，又健身，这么折腾啊。」</p>
    <p>当下我竟有隐隐的羞愧，但又觉得哪里不对：我是当妈了，但不是出家啊……</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>那时候，虽然有这些疑问，我最终选择了妥协。</p>
    <p><strong>「不管怎样，我是一个当妈的人……」我也学会用这句话说服自己。</strong></p>
    <p>但最大的困扰就是很难自处，心里有 100 个声音在认同他们是「正确的」，那些「应该怎么样」都是对的。可是又有 101 个声音在说，「不，不是的。我不舒服。」</p>
    <p>可那些「不舒服」在「妈妈」面前，似乎不值一提。</p>
    <p>简直就是哲学诗人辛波斯卡的那句诗：当我说出「没有」一词，我就在创造一种无中生有。</p>
    <p>一次跟一个自媒体大号的创始人吃饭，她生完孩子 2 个月，就要带着孩子回北京，因为挂念公司和团队。自然，她遇到了全家人的阻挠。婆婆不好意思直说，反复问她，「你真的要带孙子回去吗？」妈妈直接爆炸，「人家谁谁谁，休息了一年才回去工作，把孩子养得白白胖胖！哪有你这样当妈的！」</p>
    <p>这些都还好，最让她郁闷的是老公，那个曾经跟她志同道合，聊天聊不够的老公，跟她说，「北京的空气那么糟糕啊…… 要不然，你周一到周四在北京，周五到周日坐飞机回来看孩子、喂奶什么的？」</p>
    <p>她当场爆炸：「你们搞清楚好不好，我要带孩子回去，最辛苦的是我。我之所以这么做，是因为工作对我同样重要，我会有成就感，那里需要我！你们要搞明白，<strong>老娘我爽到，你儿子才有奶吃！」</strong></p>
    <p>她跟我们说的时候，我们一圈听众化身脑残粉，齐刷刷地拍手叫好。</p>
    <p>她带着极大的勇气和孩子，回到北京。孩子的姥爷跟过来，帮忙照顾。</p>
    <p>很累，但是很爽。</p>
    <p>她是那种把自己想要的东西，说出来的「妈妈」，她告诉自己的家人，你们心疼孩子没有错，但是我也很重要。</p>
    <p>能这样做到的人，其实非常少。<strong>多数的妈妈，像我一样，十有八九会「咽下去」，我们觉得不舒服，但又觉得那「不应该」。</strong></p>
    <p>「我想回去工作，但你们说的，的确很有道理。」</p>
    <p>因为怀疑自己需求的合理性，我们「说不出来」，因为说不出来，再也没有「以后」。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>开始「说出来」之后，发现怎么「说」也是一门学问。</p>
    <p>小核桃哭闹着不跟我这个总是出差的妈妈回家。我以前总是会说：「小孩子必须跟妈妈回家。」说了几次之后，我意识到，我又何尝照顾了他的感受呢？</p>
    <p>所以，现在我会说：「我知道你不想跟我回家。但我真的很想你，我想跟你一起玩。因为下周又要出差了。」</p>
    <p>他听完，有时候会很痛快的答应，有时候转了转眼珠，说：「不要！」</p>
    <p>我们都笑了——很奇怪，<strong>当我说出来，即使被拒绝，好像也比「什么都不说」，来得舒畅。有一种我至少做了些什么的积极感。</strong></p>
    <p>爸妈在一边劝我，「啊呀你这么忙，别带孩子回去了」，我也不再跟他们说「为什么你们要管这么多」，我说的是：「虽然你们觉得我照顾小核桃不如你们细心，但是我难得在家，我想能跟他待满 24 小时。」</p>
    <p>如果再来一次，在产后哭泣的那段时间，我不会再跟老公说，「你怎么什么都不做啊！」我会跟老公说，「我需要你陪我一起糟糕，需要你陪我失眠，两小时给宝宝喂奶换尿不湿。如果错失了这段时光，我们彼此就错失了一段重要的经历。我在很长一段时间，都会心存委屈，对你不满。」</p>
    <p><strong>不是否定，不是指责，我只是想告诉你，我有我的感受，和我的期待。</strong></p>
    <p>试着把那些「应该怎样」、「必须怎样」的想法都放掉吧，这并不意味着我们放任自己，而只是去体会心中的声音，无论如何，它们是存在的，而且不会因为其他人的反对而不存在。</p>
    <p>并不容易，因为直到此刻，在这个清晨，我说出「我要吃油条」的那个瞬间，心里还是有微弱的声音提醒了一句，「你一个当妈妈的人了，孩子想吃什么，就一起吃了行了，哪那么多要求啊。又不是什么大事儿。」</p>
    <p><strong>但这份工作给我带来的最大好处，是我敢于看着那个声音，然后把它放在那儿，转头，继续说，「我想要……」</strong></p>
    <p>真的，那天早上的豆浆油条，真的很好吃啊！</p>
    <p>文|崔璀</p>
    <p> </p>
    <p>Momself：撕掉标签。</p>
    <p>关注真实，而非正确。</p>
    <p>做不被定义的人，</p>
    <p>过不被定义的人生。</p>
    </div>
    </div>`
      },
      {
        title:'瞎扯·如何正确的吐槽',
        src:'/static/images/banner1.jpg',
        content:`<div class="content">
    <p><strong>“你都当妈了，就不能为孩子忍一忍？”</strong>在我当妈之后，几乎身边的每一个人都对我说过。这句在大多数人看来“政治正确”的话，每每听到我的内心都隐隐觉得委屈，一种当妈后时常都有的委屈。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>上周碰到一位投资人，对 Momself 正在做的事情感兴趣。聊了快 2 个小时，他问我，你做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>「你正在做的工作，对你自己的影响是什么。」一个绝好的问题。</p>
    <p>我啰啰嗦嗦说了半天，因为太多了，一下子总结不出来。</p>
    <p>聊天结束，这个问题一直留在我脑袋里没出来。</p>
    <p>第二天是周末，跟王大米一家约了 10 点半带孩子们去自然博物馆，担心迟到，我们决定买早餐在路上吃。我想吃豆浆油条，小核桃想吃包子，商量了一下，没有达成一致，决定两个都买。</p>
    <p>刚买完包子回来的老公，听到这个决定，脱口而出，「啊，都吃包子还不行吗！」</p>
    <blockquote>「昨天一大早拍摄，我已经吃了包子了，不想再吃了。」<br>「豆浆油条那里没法儿停车！」<br>「你可以把我放下，你在车里看着。」<br>「但是……」他还想说什么。</blockquote>
    <p>「我只是想吃豆浆油条，这个事情很难吗？是觉得小核桃想吃什么，我们都跟着他就好了吗？可是，我，有我想吃的啊。」我觉得很委屈，声音有点高。</p>
    <p><strong>那种委屈，很熟悉。是我成为妈妈之后，时常会有的。</strong></p>
    <p>「不是啊，就是觉得时间有点儿紧张…… 」老公弱弱地嘀咕了一句，还是停到了路边。我刚准备下车，他赶紧抢了过去，「我去我去。」过了一会儿，捧回来一大包吃的，小核桃闻到香气，嘻嘻哈哈转头要跟我抢。</p>
    <p>我咬了口香脆的油条，呲溜呲溜喝着浓郁的豆浆，觉得满足。忽然想到了那个问题——做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>答案呼之欲出——<strong>「我敢说出来了」。</strong></p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>你或许会想，难道不应该是：变成了更好的自己，很有成就感，获得社会的认可之类的嘛，怎么会是「敢说出来」这么微小的答案啊。</p>
    <p>真的很微小，但也真的很巨大。</p>
    <p>还记得我刚生完孩子，最手足无措的时期，不是因为婴儿有多难照顾，而是我不知道该怎么适应这个新的身份。最让我觉得迷茫的是，他们开始对我说这样的一句话，<strong>「你都当妈了……」</strong></p>
    <p>乍一听，这句话不陌生。上小学那天，在校门口跟爸妈道别时，他们会说「你都已经上小学了……」我们心领神会，哦，所以我要开始写作业了，我要有考试了。</p>
    <p>离家读大学那一年，他们说，「你都成年了……」，我们立即挺直腰板，嗯，我生活要更自理，好好读大学，找到好工作。</p>
    <p>然后有一天，他们说，「你都当妈了……」</p>
    <p>我们习惯性地昂起头：「是！」转而又有点儿迷惑：跟之前的生命体验完全不同。<strong>不管是你上小学、成年、工作，主语都是「你」，而这一次，这句话背后的主语，是另外一个生命。</strong></p>
    <p>我脑海里会有一些模糊的认知，是「妈妈」的样子，「要学会照顾宝宝，了解一些科学养育的知识，能应对他成长中的问题」，「要好好吃饭，这样宝宝才有充足的奶水」，「要更高效率的生活，有更多时间跟宝宝相处」。</p>
    <p>但我没有办法判断，<strong>跟这些交织在一起的「我」的感受，该怎么处理。</strong></p>
    <p><img class="content-image" src="http://pic3.zhimg.com/70/v2-378281b69555f95a852c4296aaf85a06_b.jpg" alt=""></p>
    <p>坐月子时因为乳头被小核桃咬破，每次喂奶都痛到爆。有一次喂奶前特别抗拒，在房间里忍不住哭起来，我爸爸路过房间，悠悠地说了一句，「别哭了……」，我还没来得及感动，第二句话紧接着飘进房间里——<strong>「对奶水不好。」</strong></p>
    <p>我愣在原地。不是责怪爸爸，他已经做到了极致的好，为了照顾我，他跟妈妈放弃自己的交际圈，从老家赶到杭州这个人生地不熟的地方。只是当时我很迷惑，<strong>当了妈妈之后，人是不应该再感觉到疼痛吗？还是因为你当了妈妈，疼痛就只能自动忽略，不该因此再哭泣？</strong></p>
    <p>我把泪水忍了回去。</p>
    <p>月嫂更是雷厉风行，她对我的要求是，「孩子睡你就睡，他 2 小时要吃一次奶。」这也让我一脸问号：「我不是奶瓶啊，用时倒上热水，用完摆在那儿风干。」</p>
    <p>休完产假回到公司，搭档了 8 年的老同事有一天特别认真、非常疑惑地问我，「哎，你都当妈了，还做眼睛激光手术，又健身，这么折腾啊。」</p>
    <p>当下我竟有隐隐的羞愧，但又觉得哪里不对：我是当妈了，但不是出家啊……</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>那时候，虽然有这些疑问，我最终选择了妥协。</p>
    <p><strong>「不管怎样，我是一个当妈的人……」我也学会用这句话说服自己。</strong></p>
    <p>但最大的困扰就是很难自处，心里有 100 个声音在认同他们是「正确的」，那些「应该怎么样」都是对的。可是又有 101 个声音在说，「不，不是的。我不舒服。」</p>
    <p>可那些「不舒服」在「妈妈」面前，似乎不值一提。</p>
    <p>简直就是哲学诗人辛波斯卡的那句诗：当我说出「没有」一词，我就在创造一种无中生有。</p>
    <p>一次跟一个自媒体大号的创始人吃饭，她生完孩子 2 个月，就要带着孩子回北京，因为挂念公司和团队。自然，她遇到了全家人的阻挠。婆婆不好意思直说，反复问她，「你真的要带孙子回去吗？」妈妈直接爆炸，「人家谁谁谁，休息了一年才回去工作，把孩子养得白白胖胖！哪有你这样当妈的！」</p>
    <p>这些都还好，最让她郁闷的是老公，那个曾经跟她志同道合，聊天聊不够的老公，跟她说，「北京的空气那么糟糕啊…… 要不然，你周一到周四在北京，周五到周日坐飞机回来看孩子、喂奶什么的？」</p>
    <p>她当场爆炸：「你们搞清楚好不好，我要带孩子回去，最辛苦的是我。我之所以这么做，是因为工作对我同样重要，我会有成就感，那里需要我！你们要搞明白，<strong>老娘我爽到，你儿子才有奶吃！」</strong></p>
    <p>她跟我们说的时候，我们一圈听众化身脑残粉，齐刷刷地拍手叫好。</p>
    <p>她带着极大的勇气和孩子，回到北京。孩子的姥爷跟过来，帮忙照顾。</p>
    <p>很累，但是很爽。</p>
    <p>她是那种把自己想要的东西，说出来的「妈妈」，她告诉自己的家人，你们心疼孩子没有错，但是我也很重要。</p>
    <p>能这样做到的人，其实非常少。<strong>多数的妈妈，像我一样，十有八九会「咽下去」，我们觉得不舒服，但又觉得那「不应该」。</strong></p>
    <p>「我想回去工作，但你们说的，的确很有道理。」</p>
    <p>因为怀疑自己需求的合理性，我们「说不出来」，因为说不出来，再也没有「以后」。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>开始「说出来」之后，发现怎么「说」也是一门学问。</p>
    <p>小核桃哭闹着不跟我这个总是出差的妈妈回家。我以前总是会说：「小孩子必须跟妈妈回家。」说了几次之后，我意识到，我又何尝照顾了他的感受呢？</p>
    <p>所以，现在我会说：「我知道你不想跟我回家。但我真的很想你，我想跟你一起玩。因为下周又要出差了。」</p>
    <p>他听完，有时候会很痛快的答应，有时候转了转眼珠，说：「不要！」</p>
    <p>我们都笑了——很奇怪，<strong>当我说出来，即使被拒绝，好像也比「什么都不说」，来得舒畅。有一种我至少做了些什么的积极感。</strong></p>
    <p>爸妈在一边劝我，「啊呀你这么忙，别带孩子回去了」，我也不再跟他们说「为什么你们要管这么多」，我说的是：「虽然你们觉得我照顾小核桃不如你们细心，但是我难得在家，我想能跟他待满 24 小时。」</p>
    <p>如果再来一次，在产后哭泣的那段时间，我不会再跟老公说，「你怎么什么都不做啊！」我会跟老公说，「我需要你陪我一起糟糕，需要你陪我失眠，两小时给宝宝喂奶换尿不湿。如果错失了这段时光，我们彼此就错失了一段重要的经历。我在很长一段时间，都会心存委屈，对你不满。」</p>
    <p><strong>不是否定，不是指责，我只是想告诉你，我有我的感受，和我的期待。</strong></p>
    <p>试着把那些「应该怎样」、「必须怎样」的想法都放掉吧，这并不意味着我们放任自己，而只是去体会心中的声音，无论如何，它们是存在的，而且不会因为其他人的反对而不存在。</p>
    <p>并不容易，因为直到此刻，在这个清晨，我说出「我要吃油条」的那个瞬间，心里还是有微弱的声音提醒了一句，「你一个当妈妈的人了，孩子想吃什么，就一起吃了行了，哪那么多要求啊。又不是什么大事儿。」</p>
    <p><strong>但这份工作给我带来的最大好处，是我敢于看着那个声音，然后把它放在那儿，转头，继续说，「我想要……」</strong></p>
    <p>真的，那天早上的豆浆油条，真的很好吃啊！</p>
    <p>文|崔璀</p>
    <p> </p>
    <p>Momself：撕掉标签。</p>
    <p>关注真实，而非正确。</p>
    <p>做不被定义的人，</p>
    <p>过不被定义的人生。</p>
    </div>
    </div>`
      },
      {
        title:'你都当bbb了，就不能为孩子忍一忍？',
        src:'/static/images/banner4.jpg',
        content:`<div class="content">
    <p><strong>“你都当妈了，就不能为孩子忍一忍？”</strong>在我当妈之后，几乎身边的每一个人都对我说过。这句在大多数人看来“政治正确”的话，每每听到我的内心都隐隐觉得委屈，一种当妈后时常都有的委屈。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>上周碰到一位投资人，对 Momself 正在做的事情感兴趣。聊了快 2 个小时，他问我，你做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>「你正在做的工作，对你自己的影响是什么。」一个绝好的问题。</p>
    <p>我啰啰嗦嗦说了半天，因为太多了，一下子总结不出来。</p>
    <p>聊天结束，这个问题一直留在我脑袋里没出来。</p>
    <p>第二天是周末，跟王大米一家约了 10 点半带孩子们去自然博物馆，担心迟到，我们决定买早餐在路上吃。我想吃豆浆油条，小核桃想吃包子，商量了一下，没有达成一致，决定两个都买。</p>
    <p>刚买完包子回来的老公，听到这个决定，脱口而出，「啊，都吃包子还不行吗！」</p>
    <blockquote>「昨天一大早拍摄，我已经吃了包子了，不想再吃了。」<br>「豆浆油条那里没法儿停车！」<br>「你可以把我放下，你在车里看着。」<br>「但是……」他还想说什么。</blockquote>
    <p>「我只是想吃豆浆油条，这个事情很难吗？是觉得小核桃想吃什么，我们都跟着他就好了吗？可是，我，有我想吃的啊。」我觉得很委屈，声音有点高。</p>
    <p><strong>那种委屈，很熟悉。是我成为妈妈之后，时常会有的。</strong></p>
    <p>「不是啊，就是觉得时间有点儿紧张…… 」老公弱弱地嘀咕了一句，还是停到了路边。我刚准备下车，他赶紧抢了过去，「我去我去。」过了一会儿，捧回来一大包吃的，小核桃闻到香气，嘻嘻哈哈转头要跟我抢。</p>
    <p>我咬了口香脆的油条，呲溜呲溜喝着浓郁的豆浆，觉得满足。忽然想到了那个问题——做 Momself 这段时间，对自己最大的帮助是什么。</p>
    <p>答案呼之欲出——<strong>「我敢说出来了」。</strong></p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>你或许会想，难道不应该是：变成了更好的自己，很有成就感，获得社会的认可之类的嘛，怎么会是「敢说出来」这么微小的答案啊。</p>
    <p>真的很微小，但也真的很巨大。</p>
    <p>还记得我刚生完孩子，最手足无措的时期，不是因为婴儿有多难照顾，而是我不知道该怎么适应这个新的身份。最让我觉得迷茫的是，他们开始对我说这样的一句话，<strong>「你都当妈了……」</strong></p>
    <p>乍一听，这句话不陌生。上小学那天，在校门口跟爸妈道别时，他们会说「你都已经上小学了……」我们心领神会，哦，所以我要开始写作业了，我要有考试了。</p>
    <p>离家读大学那一年，他们说，「你都成年了……」，我们立即挺直腰板，嗯，我生活要更自理，好好读大学，找到好工作。</p>
    <p>然后有一天，他们说，「你都当妈了……」</p>
    <p>我们习惯性地昂起头：「是！」转而又有点儿迷惑：跟之前的生命体验完全不同。<strong>不管是你上小学、成年、工作，主语都是「你」，而这一次，这句话背后的主语，是另外一个生命。</strong></p>
    <p>我脑海里会有一些模糊的认知，是「妈妈」的样子，「要学会照顾宝宝，了解一些科学养育的知识，能应对他成长中的问题」，「要好好吃饭，这样宝宝才有充足的奶水」，「要更高效率的生活，有更多时间跟宝宝相处」。</p>
    <p>但我没有办法判断，<strong>跟这些交织在一起的「我」的感受，该怎么处理。</strong></p>
    <p><img class="content-image" src="http://pic3.zhimg.com/70/v2-378281b69555f95a852c4296aaf85a06_b.jpg" alt=""></p>
    <p>坐月子时因为乳头被小核桃咬破，每次喂奶都痛到爆。有一次喂奶前特别抗拒，在房间里忍不住哭起来，我爸爸路过房间，悠悠地说了一句，「别哭了……」，我还没来得及感动，第二句话紧接着飘进房间里——<strong>「对奶水不好。」</strong></p>
    <p>我愣在原地。不是责怪爸爸，他已经做到了极致的好，为了照顾我，他跟妈妈放弃自己的交际圈，从老家赶到杭州这个人生地不熟的地方。只是当时我很迷惑，<strong>当了妈妈之后，人是不应该再感觉到疼痛吗？还是因为你当了妈妈，疼痛就只能自动忽略，不该因此再哭泣？</strong></p>
    <p>我把泪水忍了回去。</p>
    <p>月嫂更是雷厉风行，她对我的要求是，「孩子睡你就睡，他 2 小时要吃一次奶。」这也让我一脸问号：「我不是奶瓶啊，用时倒上热水，用完摆在那儿风干。」</p>
    <p>休完产假回到公司，搭档了 8 年的老同事有一天特别认真、非常疑惑地问我，「哎，你都当妈了，还做眼睛激光手术，又健身，这么折腾啊。」</p>
    <p>当下我竟有隐隐的羞愧，但又觉得哪里不对：我是当妈了，但不是出家啊……</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>那时候，虽然有这些疑问，我最终选择了妥协。</p>
    <p><strong>「不管怎样，我是一个当妈的人……」我也学会用这句话说服自己。</strong></p>
    <p>但最大的困扰就是很难自处，心里有 100 个声音在认同他们是「正确的」，那些「应该怎么样」都是对的。可是又有 101 个声音在说，「不，不是的。我不舒服。」</p>
    <p>可那些「不舒服」在「妈妈」面前，似乎不值一提。</p>
    <p>简直就是哲学诗人辛波斯卡的那句诗：当我说出「没有」一词，我就在创造一种无中生有。</p>
    <p>一次跟一个自媒体大号的创始人吃饭，她生完孩子 2 个月，就要带着孩子回北京，因为挂念公司和团队。自然，她遇到了全家人的阻挠。婆婆不好意思直说，反复问她，「你真的要带孙子回去吗？」妈妈直接爆炸，「人家谁谁谁，休息了一年才回去工作，把孩子养得白白胖胖！哪有你这样当妈的！」</p>
    <p>这些都还好，最让她郁闷的是老公，那个曾经跟她志同道合，聊天聊不够的老公，跟她说，「北京的空气那么糟糕啊…… 要不然，你周一到周四在北京，周五到周日坐飞机回来看孩子、喂奶什么的？」</p>
    <p>她当场爆炸：「你们搞清楚好不好，我要带孩子回去，最辛苦的是我。我之所以这么做，是因为工作对我同样重要，我会有成就感，那里需要我！你们要搞明白，<strong>老娘我爽到，你儿子才有奶吃！」</strong></p>
    <p>她跟我们说的时候，我们一圈听众化身脑残粉，齐刷刷地拍手叫好。</p>
    <p>她带着极大的勇气和孩子，回到北京。孩子的姥爷跟过来，帮忙照顾。</p>
    <p>很累，但是很爽。</p>
    <p>她是那种把自己想要的东西，说出来的「妈妈」，她告诉自己的家人，你们心疼孩子没有错，但是我也很重要。</p>
    <p>能这样做到的人，其实非常少。<strong>多数的妈妈，像我一样，十有八九会「咽下去」，我们觉得不舒服，但又觉得那「不应该」。</strong></p>
    <p>「我想回去工作，但你们说的，的确很有道理。」</p>
    <p>因为怀疑自己需求的合理性，我们「说不出来」，因为说不出来，再也没有「以后」。</p>
    <p><strong>◈ ◈ ◈</strong></p>
    <p>开始「说出来」之后，发现怎么「说」也是一门学问。</p>
    <p>小核桃哭闹着不跟我这个总是出差的妈妈回家。我以前总是会说：「小孩子必须跟妈妈回家。」说了几次之后，我意识到，我又何尝照顾了他的感受呢？</p>
    <p>所以，现在我会说：「我知道你不想跟我回家。但我真的很想你，我想跟你一起玩。因为下周又要出差了。」</p>
    <p>他听完，有时候会很痛快的答应，有时候转了转眼珠，说：「不要！」</p>
    <p>我们都笑了——很奇怪，<strong>当我说出来，即使被拒绝，好像也比「什么都不说」，来得舒畅。有一种我至少做了些什么的积极感。</strong></p>
    <p>爸妈在一边劝我，「啊呀你这么忙，别带孩子回去了」，我也不再跟他们说「为什么你们要管这么多」，我说的是：「虽然你们觉得我照顾小核桃不如你们细心，但是我难得在家，我想能跟他待满 24 小时。」</p>
    <p>如果再来一次，在产后哭泣的那段时间，我不会再跟老公说，「你怎么什么都不做啊！」我会跟老公说，「我需要你陪我一起糟糕，需要你陪我失眠，两小时给宝宝喂奶换尿不湿。如果错失了这段时光，我们彼此就错失了一段重要的经历。我在很长一段时间，都会心存委屈，对你不满。」</p>
    <p><strong>不是否定，不是指责，我只是想告诉你，我有我的感受，和我的期待。</strong></p>
    <p>试着把那些「应该怎样」、「必须怎样」的想法都放掉吧，这并不意味着我们放任自己，而只是去体会心中的声音，无论如何，它们是存在的，而且不会因为其他人的反对而不存在。</p>
    <p>并不容易，因为直到此刻，在这个清晨，我说出「我要吃油条」的那个瞬间，心里还是有微弱的声音提醒了一句，「你一个当妈妈的人了，孩子想吃什么，就一起吃了行了，哪那么多要求啊。又不是什么大事儿。」</p>
    <p><strong>但这份工作给我带来的最大好处，是我敢于看着那个声音，然后把它放在那儿，转头，继续说，「我想要……」</strong></p>
    <p>真的，那天早上的豆浆油条，真的很好吃啊！</p>
    <p>文|崔璀</p>
    <p> </p>
    <p>Momself：撕掉标签。</p>
    <p>关注真实，而非正确。</p>
    <p>做不被定义的人，</p>
    <p>过不被定义的人生。</p>
    </div>
    </div>`
      }
    ]
  }
};

